Repository: bebo-creator/bulsat
Catalog: plugin.program.bscfusion/resources/language/Bulgarian/strings.po
Languages: bg

# #30300
source: General
bg: Основни

# #30301
source: User
bg: Потребител

# #30302
source: Password
bg: Парола

# #30303
source: Reload playlist (min)
bg: Обновяване на плейлист (в минути)

# #30304
source: Time Out Http
bg: Време за http изчакване (в часове)

# #30305
source: Base Url
bg: Основен URL адрес

# #30306
source: Service check interval (min)
bg: Време за проверка

# #30307
source: Attempts to generate a playlist
bg: Опити за генериране на плейлист

# #30308
source: Input User/Password for login
bg: Вход с потребител и парола

# #30309
source: Login data URL
bg: URL адрес към данни за вход

# #30310
source: Use records
bg: Използвай записи

# #30400
source: More
bg: ОЩЕ

# #30401
source: Show adult content
bg: Покажи съдържание за възрастни

# #30402
source: OS ID
bg: Платформа

# #30403
source: App version
bg: Версия

# #30404
source: Enable Debug
bg: Режим за отстраняване на грешки

# #30405
source: Enable Copy
bg: Създаване на копие на плейлиста

# #30406
source: File Path
bg: Папка, където да се копира плейлистът

# #30407
source: Chanel Groups from EPG
bg: Групи на каналите от EPG

# #30408
source: Custom commands enable
bg: Персонални команди

# #30411
source: Add UA to stream
bg: Добави User-Agent в потока

# #30412
source: Use external logos
bg: Използвай външни лога

# #30413
source: URL to logos
bg: URL адрес до логата

# #30414
source: Use local logos
bg: Използвай локални лога

# #30415
source: Local path to logos
bg: Път до папката с локални лога

# #30500
source: Pvr
bg: ПВР

# #30501
source: Force Reload Pvr
bg: Принудително рестартиране на ПВР

# #30502
source: Reload Pvr after update
bg: Рестартирай ПВР след обновяване на плейлиста

# #30503
source: Use external EPG
bg: Използвай външно EPG

# #30504
source: Url map data
bg: URL адрес за EPG

# #105
source: Donate
bg: ДАРЕНИЕ
